<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
$APPLICATION->SetPageProperty("description", "Оплата может производится одним из способов: наличными деньгами водителю при выгрузке, переводом безналичных средств на расчетный счет нашей компании, оплата наличными в офисе, оплата с электронных кошельков.");
$APPLICATION->SetPageProperty("keywords", "оплата");
$APPLICATION->SetPageProperty("title", "Варианты оплаты стройматериалов");
?> 
<p class="MsoNormal">Оплата может производится одним из нижеперечисленных способов.</p>
 
<ul type="disc" style="margin-top: 0cm;">
  <li class="MsoNormal">Наличными деньгами водителю при выгрузке</li>

  <li class="MsoNormal">Переводом безналичных средств на расчетный счет нашей компании. После того, как деньги окажутся на нашем счету, отдел логистики займется осуществлением доставки.</li>

  <li class="MsoNormal">Оплата наличными в офисе. Наиболее удобный способ оплаты, так как есть возможность при личной встрече обсудить все нюансы.</li>

  <li class="MsoNormal">Оплата с электронных кошельков яндекс деньги или вебмани.</li>
</ul>
 
<div>&nbsp; &nbsp;</div>
 
<h1>Информация для покупателей кирпича</h1>
 
<p>Среди всех строительных грузов, кирпич занимает особое место, ведь он широко применяется в строительстве и требует особой аккуратности при перевозке. Качество и быстрота выполнения работ напрямую зависит от своевременной перевозки кирпича на строительную площадку.</p>
 
<p><strong>Для того чтобы не возникало непредвиденных ситуаций, заказчику важно знать:</strong></p>
 
<ul> 
  <li>какой объем кирпича нужно доставить на строительную площадку;</li>
 
  <li>в какие сроки будет осуществляться поставка;</li>
 
  <li>существует ли возможность принять на стройку большую машину (подъездные пути, качество дорожного покрытия, развороты и т.д.);</li>
 
  <li>каким способом будет осуществляться разгрузка (кран, манипулятор, кара или вручную).</li>
 
  <li>2 контактных телефона ответственного лица на строительной площадке</li>
 
  <li>схема проезда (достаточно объяснить менеджеру, как проехать на стройку)</li>
 </ul>
 
<p>Во всех этих вопросах Вас могут проконсультировать наши специалисты отдела продаж.</p>


<h1>Покупка в кредит</h1>
<p>Покупка в кредит - простой, удобный и современный способ покупки товаров в интернет-магазине.</p>
<p>Преимущества онлайн-кредитования:</p>
<ul>
    <li>Для оформления покупки и кредита вам не нужно выходить из дома;</li>
    <li>В 95% случаев решение по онлайн кредиту принимается за 2 минуты;</li>
    <li>0% по кредиту до даты первого платежа;</li>
    <li>Бесплатное досрочное погашение;</li>
    <li>Бесплатное погашение кредита по всей России (в более чем 160 тысяч партнерских точек приема платежей).</li>
</ul>
<p>Условия кредитования системы &laquo;КупиВкредит&raquo;:</p>
<ul>
    <li>Кредит доступен гражданам России в возрасте от 18 до 70 лет;</li>
    <li>Сумма кредитования &ndash; от 3 000 до 200 000 рублей;</li>
    <li>Первоначальный взнос - от 0%;</li>
    <li>Срок кредитования - от 3 до 36 месяцев;</li>
    <li>% ставка рассчитывается индивидуально.</li>
</ul>
<p>Купить товары в кредит очень просто:</p>
<ul>
    <li>При оформлении заказа выберите способ оплаты &laquo;Купить в кредит&raquo; и подтвердите заказ;</li>
    <li>Заполните заявку и получите решение ОНЛАЙН в течение 1&ndash;2 минут;</li>
    <li>Подпишите кредитный договор с представителем Банка;</li>
    <li>Пользуйтесь покупкой и погашайте ежемесячный платеж по кредиту без комиссий.</li>
</ul>
<p>По вопросам, связанным с выдачей кредита, обращаться в АО &laquo;Тинькофф Банк&raquo; на горячую линию:</p>
<p>8 (800) 555-08-08 (звонок по России бесплатный и круглосуточный). &nbsp;</p>
<div class="oplata_youtube">
    <iframe src="https://www.youtube.com/embed/-ZRSMYqM3I8" frameborder="0" allowfullscreen></iframe>
    <img src="/images/Placeholder.gif"/>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>